
/* Class = "NSWindow"; title = "Marker bearbeiten"; ObjectID = "5"; */
"5.title" = "Marker bearbeiten";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Name des Markers"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Name des Markers";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "Kommentar"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "Kommentar";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "OK"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "OK";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Abbrechen"; ObjectID = "21"; */
"21.ibExternalAccessibilityDescription" = "Abbrechen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Marker löschen"; ObjectID = "43"; */
"43.ibExternalAccessibilityDescription" = "Marker löschen";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Start des Markers"; ObjectID = "61"; */
"61.ibExternalAccessibilityDescription" = "Start des Markers";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Dauer des Markers"; ObjectID = "62"; */
"62.ibExternalAccessibilityDescription" = "Dauer des Markers";

/* Class = "NSTextFieldCell"; title = "Marker 1"; ObjectID = "100007"; */
"100007.title" = "Marker 1";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "100008"; */
"100008.title" = "Name:";

/* Class = "NSTextFieldCell"; title = "Kommentar:"; ObjectID = "100009"; */
"100009.title" = "Kommentar:";

/* Class = "NSTextFieldCell"; title = "Farbe:"; ObjectID = "100012"; */
"100012.title" = "Farbe:";

/* Class = "NSTextFieldCell"; title = "Start:"; ObjectID = "100018"; */
"100018.title" = "Start:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100020"; */
"100020.title" = "OK";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "100021"; */
"100021.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "Dauer:"; ObjectID = "100024"; */
"100024.title" = "Dauer:";

/* Class = "NSButtonCell"; title = "Marker löschen"; ObjectID = "100043"; */
"100043.title" = "Marker löschen";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100061"; */
"100061.title" = "0";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100062"; */
"100062.title" = "0";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Navigation"; ObjectID = "200011"; */
"200011.ibExternalAccessibilityDescription" = "Navigation";

/* Class = "NSSegmentedCell"; 200012.ibShadowedLabels[0] = "<"; ObjectID = "200012"; */
"200012.ibShadowedLabels[0]" = "<";

/* Class = "NSSegmentedCell"; 200012.ibShadowedLabels[1] = ">"; ObjectID = "200012"; */
"200012.ibShadowedLabels[1]" = ">";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Markierungsfarbe"; ObjectID = "200015"; */
"200015.ibExternalAccessibilityDescription" = "Markierungsfarbe";

/* Class = "NSTextFieldCell"; title = "Typ:"; ObjectID = "200018"; */
"200018.title" = "Typ:";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Marker-Typ"; ObjectID = "200019"; */
"200019.ibExternalAccessibilityDescription" = "Marker-Typ";

/* Class = "NSMenuItem"; title = "Standard"; ObjectID = "200022"; */
"200022.title" = "Standard";

/* Class = "NSMenuItem"; title = "Aufbau - Erforderlich"; ObjectID = "200023"; */
"200023.title" = "Aufbau - Erforderlich";

/* Class = "NSMenuItem"; title = "Aufbau - Optional"; ObjectID = "200024"; */
"200024.title" = "Aufbau - Optional";

/* Class = "NSMenuItem"; title = "Abbau - Erforderlich"; ObjectID = "200025"; */
"200025.title" = "Abbau - Erforderlich";

/* Class = "NSMenuItem"; title = "Abbau - Optional"; ObjectID = "200026"; */
"200026.title" = "Abbau - Optional";

/* Class = "NSMenuItem"; title = "Projekt-Endlosschleifenende"; ObjectID = "200027"; */
"200027.title" = "Projekt-Endlosschleifenende";

/* Class = "NSMenuItem"; title = "Titelbild"; ObjectID = "200036"; */
"200036.title" = "Titelbild";
